/* Localized versions of Info.plist keys */

CFBundleName = "Numérisation vers dossier réseau";
CFBundleGetInfoString = "Plug-in Scan To Network Folder, © Copyright 2012-2017 HP Development Company, L.P.";
